/* Localized versions of Info.plist keys */

CFBundleName = "Bezier";
CFBundleShortVersionString = "Bezier version 0.1";
CFBundleGetInfoString = "Bezier version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
